// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的嘉祺",
        "爱你，是我终身浪漫的开始",
        "初见乍欢，久处仍怦然",
        "晚霞与鲜花共绘浪漫",
        "你是我藏在心里的爱意泛滥",
        "你身上有光，光而不耀，与光同尘",
        "那就浪漫些日落 晚风 见面和你",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2020-11-28T20:15:00",
    // 双方的名字
    names: ["兔叽", "嘉祺"]
}
